{
    "<unk>": 0,
    "<pad>": 1,
    "আজ": 2,
    "রাত": 3,
    "৪২০": 4,
    "শুনলাম": 5,
    "যা": 6,
    "আমার": 7,
    "জীবনের": 8,
    "সাথে": 9,
    "গানটার": 10,
    "অনেক": 11,
    "মিলে": 12,
    "গেছে": 13,
    "fantastic": 14,
    "song": 15,
    "ক্লান্ত": 16,
    "লাগছে": 17,
    "স্মৃতি": 18,
    "রেখে": 19,
    "গেলাম": 20,
    "নোটিফিকেশন": 21,
    "পেলে": 22,
    "আবার": 23,
    "শুনতে": 24,
    "আসব": 25,
    "i39ve": 26,
    "watched": 27,
    "it": 28,
    "a": 29,
    "thousand": 30,
    "times": 31,
    "myself": 32,
    "i": 33,
    "love": 34,
    "the": 35,
    "way": 36,
    "it39s": 37,
    "created": 38,
    "with": 39,
    "this": 40,
    "আমি": 41,
    "তো": 42,
    "histry": 43,
    "পরীক্ষার": 44,
    "দিন": 45,
    "science": 46,
    "পরে": 47,
    "চলে": 48,
    "গেসলাম": 49,
    "prottoy": 50,
    "you": 51,
    "are": 52,
    "significant": 53,
    "other": 54,
    "sweet": 55,
    "প্রতিদিন": 56,
    "দুই": 57,
    "থেকে": 58,
    "তিনবার": 59,
    "শুনি": 60,
    "gaja": 61,
    "khor": 62,
    "ta": 63,
    "ke": 64,
    "niye": 65,
    "roast": 66,
    "chai": 67,
    "কলিযুগে": 68,
    "আরজে": 69,
    "কত": 70,
    "দেখব": 71,
    "আর": 72,
    "দাদাভাই": 73,
    "পশ্চিমবাংলায়": 74,
    "কোন": 75,
    "চাকরি": 76,
    "নেই": 77,
    "ওই": 78,
    "যে": 79,
    "বলল": 80,
    "না": 81,
    "চা": 82,
    "বিক্রি": 83,
    "করার": 84,
    "চপ": 85,
    "করো": 86,
    "ইঞ্জিনিয়ার": 87,
    "পরেও": 88,
    "লাভ": 89,
    "ডাক্তারি": 90,
    "পড়লে": 91,
    "সন্দীপ": 92,
    "ঘোষের": 93,
    "মতন": 94,
    "তৈরি": 95,
    "হবে": 96,
    "একটা": 97,
    "b": 98,
    "is": 99,
    "impnotzante": 100,
    "তবে": 101,
    "কি": 102,
    "এভাবেই": 103,
    "কাটবে": 104,
    "জীবনএ": 105,
    "দেয়াল": 106,
    "ভাঙবো": 107,
    "কবে": 108,
    "২৫": 109,
    "এ": 110,
    "হায়াতের": 111,
    "যত": 112,
    "যায়রূহের": 113,
    "ব্যাথা": 114,
    "ততই": 115,
    "বাড়তে": 116,
    "থাকে": 117,
    "ahare": 118,
    "show": 119,
    "durga": 120,
    "or": 121,
    "our": 122,
    "mohisasur": 123,
    "sami": 124,
    "stri": 125,
    "bonguy": 126,
    "pago": 127,
    "choda": 128,
    "who": 129,
    "thinks": 130,
    "crosses": 131,
    "1000": 132,
    "cr": 133,
    "views": 134,
    "in": 135,
    "future": 136,
    "from": 137,
    "vai": 138,
    "apnar": 139,
    "ganer": 140,
    "prama": 141,
    "pora": 142,
    "gace": 143,
    "really": 144,
    "listening": 145,
    "october": 146,
    "7": 147,
    "please": 148,
    "like": 149,
    "comment": 150,
    "coldplay": 151,
    "your": 152,
    "beauty": 153,
    "rozaka": 154,
    "somman": 155,
    "koro": 156,
    "শোনা": 157,
    "সেরা": 158,
    "গান": 159,
    "sera": 160,
    "bro": 161,
    "jeet": 162,
    "er": 163,
    "production": 164,
    "house": 165,
    "theke": 166,
    "boss2": 167,
    "bachcha": 168,
    "sosur": 169,
    "panther": 170,
    "asur": 171,
    "ei": 172,
    "cinema": 173,
    "gulo": 174,
    "esche": 175,
    "tai": 176,
    "son": 177,
    "of": 178,
    "btch": 179,
    "remake": 180,
    "noi": 181,
    "baler": 182,
    "srk": 183,
    "faltu": 184,
    "cinemar": 185,
    "salman": 186,
    "khan": 187,
    "commercial": 188,
    "onek": 189,
    "valo": 190,
    "bujhli": 191,
    "be": 192,
    "bong": 193,
    "guy": 194,
    "dada": 195,
    "game": 196,
    "hole": 197,
    "asbo": 198,
    "for": 199,
    "sure": 200,
    "তেমন": 201,
    "শুনা": 202,
    "হয়": 203,
    "নাহ": 204,
    "হঠাৎ": 205,
    "করে": 206,
    "কেমন": 207,
    "জানি": 208,
    "এই": 209,
    "গানটির": 210,
    "প্রেমে": 211,
    "গত": 212,
    "২০২৪": 213,
    "এর": 214,
    "জুলাই": 215,
    "মাঝামাঝি": 216,
    "গানটি": 217,
    "প্রিয়": 218,
    "হয়ে": 219,
    "গেলো": 220,
    "শৈশব": 221,
    "টা": 222,
    "কে": 223,
    "খুব": 224,
    "মিস": 225,
    "করি": 226,
    "শৈশবের": 227,
    "সেই": 228,
    "বন্ধুদের": 229,
    "emni": 230,
    "somoy": 231,
    "ki": 232,
    "speed": 233,
    "e": 234,
    "likhi": 235,
    "but": 236,
    "maths": 237,
    "ami": 238,
    "gota": 239,
    "class": 240,
    "akai": 241,
    "boshe": 242,
    "thaki": 243,
    "ছোট": 244,
    "বেলা": 245,
    "কখনোই": 246,
    "ভোলা": 247,
    "যায়": 248,
    "১৭": 249,
    "তে": 250,
    "মরেছি": 251,
    "vidio": 252,
    "games": 253,
    "arrange": 254,
    "mastar": 255,
    "rintu": 256,
    "chete": 257,
    "dilo": 258,
    "gooo": 259,
    "ভাই": 260,
    "তিনদিন": 261,
    "পর": 262,
    "ভিডিওটি": 263,
    "দেখছি": 264,
    "গাঁড়": 265,
    "ফাটা": 266,
    "ভিডিও": 267,
    "134": 268,
    "কেন": 269,
    "নই": 270,
    "給看這個留言的你你是有價值帥哥美女是漂亮大天使我非常尊敬佩服你鞠躬你有能力做你下定決心要做的一切祝你每天微笑祝你堅強為夢想努力事事順利": 271,
    "祝你健康平安一生平安祝你的日子都會充滿快樂和愛": 272,
    "上帝保佑你": 273,
    "পঁচিশ": 274,
    "বাস্তব": 275,
    "জীবন": 276,
    "এখানে": 277,
    "আছে": 278,
    "আবেগ": 279,
    "চঞ্চলতাএই": 280,
    "সফলতার": 281,
    "খোঁজে": 282,
    "পেয়ে": 283,
    "যাওয়া": 284,
    "হতাশা": 285,
    "পঁচিশের": 286,
    "মৃত্যু": 287,
    "যার": 288,
    "জীবনে": 289,
    "ঘটে": 290,
    "জন": 291,
    "বুঝতে": 292,
    "পারে": 293,
    "দাদা": 294,
    "আরো": 295,
    "নতুন": 296,
    "বানাও": 297,
    "পরের": 298,
    "নাম": 299,
    "নিও": 300,
    "তুমি": 301,
    "কিভাবে": 302,
    "জানলে": 303,
    "দিদিভাই": 304,
    "এইইইইইইই": 305,
    "and": 306,
    "listen": 307,
    "september": 308,
    "আমিতো": 309,
    "২০": 310,
    "মরে": 311,
    "গেছি": 312,
    "বেঁচে": 313,
    "থাকার": 314,
    "অভিনয়": 315,
    "করেই": 316,
    "চলছে": 317,
    "জিবন": 318,
    "১৮": 319,
    "বয়েসি": 320,
    "gan": 321,
    "sunle": 322,
    "chuk": 323,
    "pani": 324,
    "chole": 325,
    "asche": 326,
    "শিক্ষক": 327,
    "বল": 328,
    "মাছ": 329,
    "জলে": 330,
    "ছাত্র": 331,
    "কারণ": 332,
    "ওরা": 333,
    "যদি": 334,
    "হাওয়ায়": 335,
    "থাকত": 336,
    "হতো": 337,
    "quotপাখিquot": 338,
    "25": 339,
    "২০২০": 340,
    "সালের": 341,
    "মাসের": 342,
    "৫": 343,
    "তারিখ": 344,
    "আপনার": 345,
    "ইউটিউবে": 346,
    "মুক্তি": 347,
    "পাওয়া": 348,
    "বছর": 349,
    "২০২৫": 350,
    "এসেও": 351,
    "good": 352,
    "jod": 353,
    "amra": 354,
    "kiran": 355,
    "dar": 356,
    "video": 357,
    "etotai": 358,
    "miss": 359,
    "kori": 360,
    "je": 361,
    "notification": 362,
    "pawa": 363,
    "matroi": 364,
    "asi": 365,
    "dekhte": 366,
    "thank": 367,
    "funny": 368,
    "নিজেই": 369,
    "ভালো": 370,
    "তাই": 371,
    "এগো": 372,
    "কিছু": 373,
    "কইতারলামনা": 374,
    "vanga": 375,
    "pa": 376,
    "tomar": 377,
    "dekhchhilamhaste": 378,
    "haste": 379,
    "mne": 380,
    "hochhe": 381,
    "payer": 382,
    "plaster": 383,
    "loose": 384,
    "hoye": 385,
    "gelo": 386,
    "2098": 387,
    "anyone": 388,
    "tup": 389,
    "awaaz": 390,
    "me": 391,
    "obhineta": 392,
    "ostir": 393,
    "brooi": 394,
    "গানটা": 395,
    "সুন্দর": 396,
    "কোথায়": 397,
    "গেল": 398,
    "mobil": 399,
    "bhar": 400,
    "osadharon": 401,
    "nostalgie": 402,
    "just": 403,
    "woooow": 404,
    "হায়": 405,
    "আল্লাহ": 406,
    "20": 407,
    "শে": 408,
    "গিয়েছি": 409,
    "hi": 410,
    "instant": 411,
    "message": 412,
    "new": 413,
    "here": 414,
    "sabbir": 415,
    "ornob": 416,
    "okay": 417,
    "na": 418,
    "dekhlekmn": 419,
    "jeno": 420,
    "kharap": 421,
    "lage": 422,
    "tukbu": 423,
    "kitu": 424,
    "anupom": 425,
    "roy": 426,
    "moto": 427,
    "epic": 428,
    "line": 429,
    "দেখে": 430,
    "এতো": 431,
    "হেসেছি": 432,
    "বলবো": 433,
    "11": 434,
    "শেয়ার": 435,
    "করেছি": 436,
    "তারা": 437,
    "কমেন্ট": 438,
    "করেছে": 439,
    "সেটা": 440,
    "বলার": 441,
    "মতো": 442,
    "সত্যি": 443,
    "রোস্ট": 444,
    "দেখেছি": 445,
    "কিন্তু": 446,
    "চালিয়ে": 447,
    "যাও": 448,
    "একদিন": 449,
    "নিজেকে": 450,
    "নিয়েও": 451,
    "দেখি": 452,
    "well": 453,
    "india": 454,
    "always": 455,
    "masterpiece": 456,
    "after": 457,
    "9": 458,
    "years": 459,
    "toooooooooooooooooooooooooooooooooooooo": 460,
    "বহুকাল": 461,
    "থাকবে": 462,
    "গানযখনই": 463,
    "কেউ": 464,
    "বাস্তবতা": 465,
    "শিখবে": 466,
    "সে": 467,
    "ব্যাক্তি": 468,
    "গানের": 469,
    "মানে": 470,
    "বুঝবেযারা": 471,
    "শুনবেনঅবশ্যই": 472,
    "যাওয়ার": 473,
    "আগে": 474,
    "লাইক": 475,
    "দিয়ে": 476,
    "যাবেন": 477,
    "যাতে": 478,
    "আসতে": 479,
    "পারি": 480,
    "bhaigiri": 481,
    "nandidi": 482,
    "মানুষ": 483,
    "যায়": 484,
    "পঁচিশেতারপর": 485,
    "গিয়েও": 486,
    "বাচে": 487,
    "লাইন": 488,
    "to": 489,
    "exam": 490,
    "dite": 491,
    "gia": 492,
    "15": 493,
    "min": 494,
    "gumai": 495,
    "dia": 496,
    "taratari": 497,
    "likhe": 498,
    "jomaa": 499,
    "di": 500,
    "friend": 501,
    "very": 502,
    "sey": 503,
    "ditee": 504,
    "tmr": 505,
    "vabcchi": 506,
    "mil": 507,
    "brother": 508,
    "am": 509,
    "feel": 510,
    "proud": 511,
    "my": 512,
    "country": 513,
    "oh": 514,
    "bhai": 515,
    "প্রতিটি": 516,
    "জড়িয়ে": 517,
    "আছেধন্যবাদ": 518,
    "মুখী": 519,
    "শোনানোর": 520,
    "জন্যে": 521,
    "12": 522,
    "june": 523,
    "plane": 524,
    "crash": 525,
    "memory": 526,
    "mrbin": 527,
    "copy": 528,
    "onk": 529,
    "sundor": 530,
    "এটা": 531,
    "বেনজিনের": 532,
    "চারপাশে": 533,
    "ঘুরতে": 534,
    "হাপিয়ে": 535,
    "চোখে": 536,
    "অজান্তেই": 537,
    "পানি": 538,
    "আসলোকেন": 539,
    "আসলো": 540,
    "নিজেও": 541,
    "হারিয়ে": 542,
    "সোনালী": 543,
    "2025": 544,
    "july": 545,
    "23": 546,
    "সব": 547,
    "লিরিক্স": 548,
    "সিমিলার": 549,
    "someone": 550,
    "wowamazinglove": 551,
    "prank": 552,
    "king": 553,
    "saw": 554,
    "him": 555,
    "preform": 556,
    "las": 557,
    "vegas": 558,
    "at": 559,
    "eye": 560,
    "heart": 561,
    "awesome": 562,
    "how": 563,
    "he": 564,
    "rocks": 565,
    "back": 566,
    "forth": 567,
    "when": 568,
    "playing": 569,
    "keyboard": 570,
    "এটি": 571,
    "নয়": 572,
    "মধ্যবিও": 573,
    "ছেলের": 574,
    "লাইনে": 575,
    "একটি": 576,
    "ছেলে": 577,
    "তার": 578,
    "জীবণের": 579,
    "সত্যতা": 580,
    "দেখতে": 581,
    "পাবে": 582,
    "পুরো": 583,
    "লিরিকে": 584,
    "ভিতরের": 585,
    "আবিষ্কার": 586,
    "আহা": 587,
    "যাচ্ছি": 588,
    "যতবার": 589,
    "পাবো": 590,
    "ঠিক": 591,
    "ততোবারই": 592,
    "শুনবো": 593,
    "ovinoy": 594,
    "mathematics": 595,
    "100": 596,
    "persentage": 597,
    "aste": 598,
    "চিত্র": 599,
    "তুলে": 600,
    "দিল": 601,
    "বছরের": 602,
    "দেহের": 603,
    "মৃত্যুর": 604,
    "অপেক্ষা": 605,
    "শুধু": 606,
    "এখন": 607,
    "সবাইকে": 608,
    "কথা": 609,
    "একবার": 610,
    "মনে": 611,
    "করিয়ে": 612,
    "দিলাম": 613,
    "আহারে": 614,
    "সুরে": 615,
    "এমন": 616,
    "শুনলে": 617,
    "এমনিই": 618,
    "জল": 619,
    "আসে": 620,
    "toh": 621,
    "more": 622,
    "gechi": 623,
    "aaaa": 624,
    "amar": 625,
    "jon": 626,
    "10th": 627,
    "2011": 628,
    "te": 629,
    "98": 630,
    "wow": 631,
    "awesomeplease": 632,
    "remember": 633,
    "sound": 634,
    "quality": 635,
    "next": 636,
    "time": 637,
    "khubb": 638,
    "vaggo": 639,
    "j": 640,
    "vaat": 641,
    "khaoar": 642,
    "smy": 643,
    "dekhi": 644,
    "ni": 645,
    "waiting": 646,
    "khelte": 647,
    "chaii": 648,
    "quarantine": 649,
    "dekhcho": 650,
    "saif": 651,
    "zohan": 652,
    "bahi": 653,
    "on": 654,
    "word": 655,
    "describe": 656,
    "something": 657,
    "positive": 658,
    "khub": 659,
    "চেখের": 660,
    "টলমল": 661,
    "করতেছে": 662,
    "শুনে": 663,
    "স্পেশালি": 664,
    "ধন্যবাদ": 665,
    "সিঙ্গারকে": 666,
    "আই": 667,
    "বসর": 668,
    "কয়ডা": 669,
    "রোজা": 670,
    "রাখবার": 671,
    "জানাইও": 672,
    "going": 673,
    "17th": 674,
    "18th": 675,
    "aug": 676,
    "hull": 677,
    "concert": 678,
    "who39s": 679,
    "তটা": 680,
    "ভেঙ্গে": 681,
    "পরেছি": 682,
    "ঐ": 683,
    "গুলো": 684,
    "জদি": 685,
    "ফিরে": 686,
    "পেতাম": 687,
    "চাইতাম": 688,
    "বারি": 689,
    "গারি": 690,
    "টাকা": 691,
    "পয়সা": 692,
    "সত": 693,
    "মানুষের": 694,
    "কাজ": 695,
    "আগের": 696,
    "গুলোর": 697,
    "কতা": 698,
    "পরল্লে": 699,
    "লাগে": 700,
    "buk": 701,
    "fete": 702,
    "jay": 703,
    "soisob": 704,
    "kotha": 705,
    "mone": 706,
    "porlechaile": 707,
    "phire": 708,
    "somvob": 709,
    "naaaa": 710,
    "jennie": 711,
    "blackpink": 712,
    "kal": 713,
    "ka": 714,
    "chemistry": 715,
    "exams": 716,
    "ar": 717,
    "ajke": 718,
    "abar": 719,
    "dekchi": 720,
    "sinema": 721,
    "darun": 722,
    "chilo": 723,
    "kichu": 724,
    "likhle": 725,
    "apnake": 726,
    "send": 727,
    "kora": 728,
    "jabe": 729,
    "ay": 730,
    "rokom": 731,
    "babosta": 732,
    "ache": 733,
    "purana": 734,
    "din": 735,
    "kar": 736,
    "comedy": 737,
    "bnao": 738,
    "বলতে": 739,
    "খুবই": 740,
    "কষ্ট": 741,
    "দিয়ে": 742,
    "যাচ্ছেকে": 743,
    "জানতো": 744,
    "জীবনটা": 745,
    "এভাবে": 746,
    "শেষ": 747,
    "হয়ে": 748,
    "যাবে": 749,
    "এত": 750,
    "এস্থেটিক": 751,
    "শুভকামনা": 752,
    "থাকলো": 753,
    "hate": 754,
    "মন": 755,
    "চায়": 756,
    "শৈশবে": 757,
    "যায়কতো": 758,
    "ছিল": 759,
    "দিনগুলো": 760,
    "সোনালি": 761,
    "হৃদয়": 762,
    "জুড়িয়ে": 763,
    "যাওয়া": 764,
    "confident": 765,
    "মনের": 766,
    "হল": 767,
    "beautiful": 768,
    "গেলা": 769,
    "ভুলে": 770,
    "গেলে": 771,
    "ও": 772,
    "তোমার": 773,
    "স্মৃতিগুলো": 774,
    "মায়া": 775,
    "গুলা": 776,
    "ভাবে": 777,
    "থাকা": 778,
    "যাই": 779,
    "হাজার": 780,
    "থাকবো": 781,
    "নওগাঁ": 782,
    "জেলা": 783,
    "মাথাই": 784,
    "নষ্ট": 785,
    "timeless": 786,
    "indonesia": 787,
    "hadir": 788,
    "still": 789,
    "dekhe": 790,
    "mata": 791,
    "gurjar": 792,
    "said": 793,
    "hoise": 794,
    "peecock": 795,
    "she": 796,
    "describes": 797,
    "as": 798,
    "up": 799,
    "his": 800,
    "world": 801,
    "lights": 802,
    "ours": 803,
    "hymn": 804,
    "vibe": 805,
    "blessing": 806,
    "osther": 807,
    "baper": 808,
    "sheper": 809,
    "ura": 810,
    "dura": 811,
    "karbar": 812,
    "best": 813,
    "aktu": 814,
    "pore": 815,
    "math": 816,
    "plzz": 817,
    "offline": 818,
    "download": 819,
    "korar": 820,
    "option": 821,
    "korennet": 822,
    "slow": 823,
    "akta": 824,
    "upay": 825,
    "bole": 826,
    "nice": 827,
    "গেয়েছেন": 828,
    "এটার": 829,
    "অ্যানিমেশন": 830,
    "onno": 831,
    "state": 832,
    "sele": 833,
    "der": 834,
    "dekho": 835,
    "west": 836,
    "bengal": 837,
    "magi": 838,
    "jonmo": 839,
    "hoy": 840,
    "nkimaximum": 841,
    "magir": 842,
    "hap": 843,
    "fab": 844,
    "no": 845,
    "busyness": 846,
    "mindset": 847,
    "nothing": 848,
    "সবার": 849,
    "কাছে": 850,
    "এক": 851,
    "রঙিন": 852,
    "বেদনা": 853,
    "অতীত": 854,
    "নির্ঘুম": 855,
    "মানসিক": 856,
    "বুঝেছি": 857,
    "পারিবারিক": 858,
    "সমস্যার": 859,
    "কতখানি": 860,
    "ইস": 861,
    "শৈশবটা": 862,
    "man": 863,
    "watching": 864,
    "10": 865,
    "bar": 866,
    "dhakchi": 867,
    "যারা": 868,
    "জিনিস": 869,
    "ছাড়ছে": 870,
    "তাড়াই": 871,
    "বুঝবে": 872,
    "বয়স": 873,
    "প্রায়": 874,
    "বছরে": 875,
    "সবাই": 876,
    "বড়": 877,
    "ছেকা": 878,
    "খায়": 879,
    "সময়": 880,
    "পাড়": 881,
    "যাচ্ছে": 882,
    "নিজের": 883,
    "লাইফের": 884,
    "গতি": 885,
    "হচ্ছে": 886,
    "চাপ": 887,
    "মিলেয়ে": 888,
    "what": 889,
    "name": 890,
    "singer": 891,
    "ebr": 892,
    "paisi": 893,
    "inventor": 894,
    "hocce": 895,
    "henry": 896,
    "fischel": 897,
    "ছোট্ট": 898,
    "বেলার": 899,
    "বন্ধুরা": 900,
    "কই": 901,
    "prithibite": 902,
    "valobasha": 903,
    "bolte": 904,
    "kico": 905,
    "nei": 906,
    "ace": 907,
    "sodu": 908,
    "dhoka": 909,
    "ভাষাবিদ": 910,
    "মমতা": 911,
    "ব্যানার্জি": 912,
    "চাকরিটা": 913,
    "নাতো": 914,
    "jinon": 915,
    "soundorjoudi": 916,
    "afni": 917,
    "soundor": 918,
    "kore": 919,
    "sajate": 920,
    "paro": 921,
    "250": 922,
    "minutes": 923,
    "bike": 924,
    "amader": 925,
    "alaker": 926,
    "rajshahi": 927,
    "bangladesh": 928,
    "kicu": 929,
    "manus": 930,
    "jy": 931,
    "tomade": 932,
    "basa": 933,
    "koi": 934,
    "vaiya": 935,
    "have": 936,
    "done": 937,
    "lyrics": 938,
    "kno": 939,
    "5": 940,
    "apnra": 941,
    "kon": 942,
    "camera": 943,
    "diye": 944,
    "koren": 945,
    "help": 946,
    "ooo": 947,
    "moja": 948,
    "pailam": 949,
    "কখন": 950,
    "২চোখ": 951,
    "জড়ে": 952,
    "পড়লো": 953,
    "পারিনিবাস্তবতার": 954,
    "হার": 955,
    "মেনে": 956,
    "মিত্যা": 957,
    "যাচ্ছেহয়তো": 958,
    "পরিবারের": 959,
    "নয়তো": 960,
    "ভালোবাসার": 961,
    "মানুটিকে": 962,
    "থাকো": 963,
    "p": 964,
    "gays": 965,
    "bonganondo": 966,
    "valoi": 967,
    "psychology": 968,
    "jane": 969,
    "hobe": 970,
    "sesh": 971,
    "mesh": 972,
    "sayan": 973,
    "tar": 974,
    "bodnam": 975,
    "raat": 976,
    "140": 977,
    "baje": 978,
    "thikthak": 979,
    "hasteo": 980,
    "parchina": 981,
    "joto": 982,
    "types": 983,
    "se": 984,
    "mixture": 985,
    "by": 986,
    "big": 987,
    "fan": 988,
    "gaana": 989,
    "com": 990,
    "also": 991,
    "play": 992,
    "mini": 993,
    "militia": 994,
    "শুয়ে": 995,
    "ছুঁয়ে": 996,
    "extra": 997,
    "paper": 998,
    "jihok": 999,
    "pise": 1000,
    "go": 1001,
    "ahead": 1002,
    "team": 1003,
    "apnader": 1004,
    "ato": 1005,
    "vallaage": 1006,
    "kan": 1007,
    "manushke": 1008,
    "shara": 1009,
    "jibon": 1010,
    "thadito": 1011,
    "thai": 1012,
    "shoisobe": 1013,
    "abegmoi": 1014,
    "সারা": 1015,
    "খারাপ": 1016,
    "ঘটনা": 1017,
    "ঘটেছে": 1018,
    "একটুও": 1019,
    "ছিলো": 1020,
    "দিনে": 1021,
    "মুখে": 1022,
    "হাসি": 1023,
    "ফিরিয়ে": 1024,
    "দেওয়ার": 1025,
    "ভালবাসা": 1026,
    "রইলো": 1027,
    "আরও": 1028,
    "এগিয়ে": 1029,
    "that": 1030,
    "place": 1031,
    "indien": 1032,
    "scamer": 1033,
    "শোনার": 1034,
    "বড্ড": 1035,
    "পিড়া": 1036,
    "দেয়": 1037,
    "আপনারা": 1038,
    "বলুন": 1039,
    "যুদ্ধ": 1040,
    "they": 1041,
    "showing": 1042,
    "better": 1043,
    "than": 1044,
    "indian": 1045,
    "movies": 1046,
    "songs": 1047,
    "আহ": 1048,
    "হৃদয়ে": 1049,
    "যেন": 1050,
    "সৃতি": 1051,
    "ভেসে": 1052,
    "ওঠে": 1053,
    "অনুভব": 1054,
    "ছেলেবেলা": 1055,
    "ক্রিকেট": 1056,
    "ফুটবল": 1057,
    "মাঠে": 1058,
    "ঘুড়ি": 1059,
    "উড়ানো": 1060,
    "স্কুলে": 1061,
    "যাওয়াআবার": 1062,
    "মাঝে": 1063,
    "মধ্যে": 1064,
    "স্কুল": 1065,
    "পালিয়ে": 1066,
    "মেলা": 1067,
    "বা": 1068,
    "পাহাড়ের": 1069,
    "চূড়ায়": 1070,
    "ঘুড়ে": 1071,
    "বেড়ানো": 1072,
    "239": 1073,
    "বড়বেলায়": 1074,
    "বাস্তবতায়": 1075,
    "চাই": 1076,
    "যেতে": 1077,
    "ভাবি": 1078,
    "কোথায়": 1079,
    "handsome": 1080,
    "cng": 1081,
    "driver": 1082,
    "aro": 1083,
    "balo": 1084,
    "2020": 1085,
    "year": 1086,
    "life": 1087,
    "joss": 1088,
    "hoica": 1089,
    "দারুন": 1090,
    "দিয়েছো": 1091,
    "ভাল্লাগছে": 1092,
    "গেলআমার": 1093,
    "দিনগুলীআর": 1094,
    "সম্ভব": 1095,
    "নয়যাইহোক": 1096,
    "পাক": 1097,
    "যেরম": 1098,
    "রেখেছেন": 1099,
    "তাতেই": 1100,
    "শুকরিয়া": 1101,
    "মাএ": 1102,
    "২২": 1103,
    "বুঝলেন": 1104,
    "বোঝাতে": 1105,
    "পারবো": 1106,
    "আছি": 1107,
    "দায়িত্ব": 1108,
    "পিঠে": 1109,
    "নিয়ে": 1110,
    "কিনা": 1111,
    "৩": 1112,
    "ধরে": 1113,
    "জুতা": 1114,
    "কিনতে": 1115,
    "পারিনি": 1116,
    "বাড়ির": 1117,
    "পচিশে": 1118,
    "মরিনি": 1119,
    "উনিশে": 1120,
    "যখন": 1121,
    "ইন্টারের": 1122,
    "বই": 1123,
    "হয়েছে": 1124,
    "ইনকাম": 1125,
    "এখনো": 1126,
    "কাউকে": 1127,
    "বলা": 1128,
    "জন্য": 1129,
    "সময়ের": 1130,
    "অভাব": 1131,
    "কথাই": 1132,
    "আমাকে": 1133,
    "বলছে": 1134,
    "cheers": 1135,
    "পুত": 1136,
    "পুত্": 1137,
    "august": 1138,
    "2046": 1139,
    "১১৩৫‌": 1140,
    "একজন": 1141,
    "ব্যার্থ": 1142,
    "ভর্তি": 1143,
    "যোদ্ধা2nd": 1144,
    "পরিক্ষা": 1145,
    "দিব": 1146,
    "মাস": 1147,
    "ফোনে": 1148,
    "youtube": 1149,
    "ছাড়া": 1150,
    "কোনো": 1151,
    "application": 1152,
    "সামনে": 1153,
    "এলে": 1154,
    "আমারো": 1155,
    "কাহিনী": 1156,
    "ফটোকপির": 1157,
    "1738": 1158,
    "ankita": 1159,
    "nam": 1160,
    "jokhoni": 1161,
    "nile": 1162,
    "lagloo": 1163,
    "thumbnail": 1164,
    "itself": 1165,
    "singing": 1166,
    "আরপঁচিশের": 1167,
    "প্রথম": 1168,
    "ধরা": 1169,
    "আঠারো": 1170,
    "gtঅল্প": 1171,
    "গেলামgtনোটিফিকেশন": 1172,
    "আসবো": 1173,
    "2021": 1174,
    "dekhsen": 1175,
    "তখন": 1176,
    "দেন": 1177,
    "মোবাইলে": 1178,
    "superb": 1179,
    "ভাষা": 1180,
    "বিদ": 1181,
    "বললে": 1182,
    "coochbehar": 1183,
    "bolchi": 1184,
    "laglo": 1185,
    "মোজা": 1186,
    "দিলে": 1187,
    "আমিও": 1188,
    "১০০": 1189,
    "গানটাই": 1190,
    "শুনবে": 1191,
    "ছিলোআমি": 1192,
    "কান": 1193,
    "নয়": 1194,
    "শুনছি": 1195,
    "কান্না": 1196,
    "দিছি": 1197,
    "ee": 1198,
    "gesi": 1199,
    "aami": 1200,
    "ektu": 1201,
    "mirjafor": 1202,
    "type": 1203,
    "student": 1204,
    "হাহা": 1205,
    "kiss": 1206,
    "cam": 1207,
    "disaster": 1208,
    "girl": 1209,
    "chotto": 1210,
    "chele": 1211,
    "korechilo": 1212,
    "oke": 1213,
    "korlo": 1214,
    "2023": 1215,
    "sale": 1216,
    "দারুণ": 1217,
    "অনুভূতি": 1218,
    "dab": 1219,
    "brk": 1220,
    "tumi": 1221,
    "shothik": 1222,
    "bolechen": 1223,
    "২০২৩": 1224,
    "সালে": 1225,
    "এসে": 1226,
    "দেখছে": 1227,
    "হয়তো": 1228,
    "আপসোসটা": 1229,
    "করব": 1230,
    "faiyaz": 1231,
    "abrar": 1232,
    "kortesianyone": 1233,
    "2018": 1234,
    "ফিরতে": 1235,
    "পারতাম": 1236,
    "ovineta": 1237,
    "chilam": 1238,
    "minecraft": 1239,
    "appropraite": 1240,
    "representation": 1241,
    "culture": 1242,
    "islamic": 1243,
    "shitty": 1244,
    "tombs": 1245,
    "hotat": 1246,
    "jante": 1247,
    "pelam": 1248,
    "amr": 1249,
    "naojekhane": 1250,
    "thakis": 1251,
    "prio": 1252,
    "fabourite": 1253,
    "actor": 1254,
    "sorry": 1255,
    "actually": 1256,
    "was": 1257,
    "bolbo": 1258,
    "tokhon": 1259,
    "dekhlam": 1260,
    "sathe": 1261,
    "gfs": 1262,
    "বাঁশির": 1263,
    "সুর": 1264,
    "মারাত্মক": 1265,
    "হইছে": 1266,
    "লিখছে": 1267,
    "sei": 1268,
    "vitu": 1269,
    "ossammm": 1270,
    "এলাকা": 1271,
    "ছেড়ে": 1272,
    "দূরে": 1273,
    "তাদের": 1274,
    "নয়প্রতিটি": 1275,
    "লাইনই": 1276,
    "একেকটা": 1277,
    "স্মৃতির": 1278,
    "আকাশ": 1279,
    "১১৯": 1280,
    "পালিয়ে": 1281,
    "ঘুরে": 1282,
    "বেড়ানো": 1283,
    "dine": 1284,
    "sokale": 1285,
    "rate": 1286,
    "1": 1287,
    "addicted": 1288,
    "melodies": 1289,
    "ai": 1290,
    "ajibon": 1291,
    "dag": 1292,
    "kete": 1293,
    "jbe": 1294,
    "টেনশন": 1295,
    "রকম": 1296,
    "হারানোর": 1297,
    "ভয়ে": 1298,
    "dekha": 1299,
    "বার": 1300,
    "পরবে": 1301,
    "ততবারই": 1302,
    "শেষে": 1303,
    "পাগল": 1304,
    "বলে": 1305,
    "যান": 1306,
    "oala": 1307,
    "osthirrrrrr": 1308,
    "old": 1309,
    "school": 1310,
    "আরেকটা": 1311,
    "মাস্টারপিচ": 1312,
    "রমজানে": 1313,
    "দেখতেছো": 1314,
    "দাও": 1315,
    "হাইরে": 1316,
    "makes": 1317,
    "want": 1318,
    "wrap": 1319,
    "arms": 1320,
    "around": 1321,
    "head": 1322,
    "hour": 1323,
    "8": 1324,
    "month": 1325,
    "dile": 1326,
    "বেশি": 1327,
    "yeah": 1328,
    "থাকবেন": 1329,
    "আপনি": 1330,
    "ই": 1331,
    "প্রিয়": 1332,
    "সেইরকম": 1333,
    "হইচে": 1334,
    "wonderful": 1335,
    "apni": 1336,
    "100millon": 1337,
    "deserve": 1338,
    "3025": 1339,
    "340": 1340,
    "cigerate": 1341,
    "khai": 1342,
    "টাইম": 1343,
    "মেশিন": 1344,
    "দেখিনি": 1345,
    "টি": 1346,
    "ছি": 1347,
    "পিসির": 1348,
    "হাইটেকের3g": 1349,
    "ফোন": 1350,
    "দিয়েছিল": 1351,
    "সেইটাতেই": 1352,
    "tube": 1353,
    "chanel": 1354,
    "খুলেছি": 1355,
    "তাও": 1356,
    "বাবা": 1357,
    "নেট": 1358,
    "ভরে": 1359,
    "দিতে": 1360,
    "পারেনি": 1361,
    "লোকের": 1362,
    "wifi": 1363,
    "তাকে": 1364,
    "কানেক্ট": 1365,
    "বলেছিল": 1366,
    "দিয়েছে": 1367,
    "এইসব": 1368,
    "করতে": 1369,
    "পারছি": 1370,
    "choorom": 1371,
    "ekta": 1372,
    "jodi": 1373,
    "dekhen": 1374,
    "tahole": 1375,
    "ashol": 1376,
    "mojataii": 1377,
    "korben": 1378,
    "o": 1379,
    "jete": 1380,
    "cai": 1381,
    "আসলেই": 1382,
    "তোমাকে": 1383,
    "পাবার": 1384,
    "মারা": 1385,
    "গেলেও": 1386,
    "পাওয়া": 1387,
    "হবেনা": 1388,
    "305": 1389,
    "chota": 1390,
    "taka": 1391,
    "chara": 1392,
    "sb": 1393,
    "typeri": 1394,
    "এলাম": 1395,
    "কষ্টগুলো": 1396,
    "apu": 1397,
    "estimated": 1398,
    "arrival": 1399,
    "shooting": 1400,
    "muito": 1401,
    "bom": 1402,
    "aivideotaiprothomdekhaakhon562k": 1403,
    "shiva": 1404,
    "namah": 1405,
    "prosno": 1406,
    "jigges": 1407,
    "style": 1408,
    "cute": 1409,
    "শান্তি": 1410,
    "bastober": 1411,
    "sotti": 1412,
    "katha": 1413,
    "master": 1414,
    "piece": 1415,
    "ganacom": 1416,
    "এইগানের": 1417,
    "প্রতি": 1418,
    "প্রচুর": 1419,
    "ভালোবাসা": 1420,
    "bap": 1421,
    "ra": 1422,
    "magic": 1423,
    "music": 1424,
    "বুঝার": 1425,
    "খম্মতা": 1426,
    "amazing": 1427,
    "হায়রে": 1428,
    "দেখাবেন": 1429,
    "অধ্যয়": 1430,
    "শুরু": 1431,
    "হলো": 1432,
    "সরণ": 1433,
    "করলে": 1434,
    "lots": 1435,
    "presenting": 1436,
    "indias": 1437,
    "পাবলিশ": 1438,
    "হওয়ার": 1439,
    "অন্তত": 1440,
    "কয়েক": 1441,
    "দৈনিক": 1442,
    "কমপক্ষে": 1443,
    "৫৭": 1444,
    "শুনবোই": 1445,
    "বিশেষ": 1446,
    "আজকে": 1447,
    "রাতেই": 1448,
    "কয়েকশ": 1449,
    "একদিকে": 1450,
    "বিচ্ছেদের": 1451,
    "পথে": 1452,
    "saifjohan": 1453,
    "ভাইয়ে": 1454,
    "লেখা": 1455,
    "চোখ": 1456,
    "অঝোরে": 1457,
    "ঝড়ছে": 1458,
    "তারপরেও": 1459,
    "রাতের": 1460,
    "একমাত্র": 1461,
    "সংঙ্গি": 1462,
    "জোহান": 1463,
    "ভাইয়ের": 1464,
    "গানটি16sep2025": 1465,
    "416": 1466,
    "বাংলার": 1467,
    "চাইনিজ": 1468,
    "মিসিয়ে": 1469,
    "দিছে": 1470,
    "vaia": 1471,
    "aitay": 1472,
    "copyright": 1473,
    "dhorce": 1474,
    "tate": 1475,
    "prblm": 1476,
    "hobena": 1477,
    "chaicilam": 1478,
    "বাংলাদেশী": 1479,
    "আমরা": 1480,
    "শহরে": 1481,
    "মা": 1482,
    "will": 1483,
    "fade": 1484,
    "memories": 1485,
    "comments": 1486,
    "ফেরা": 1487,
    "কিছুর": 1488,
    "বিনিময়": 1489,
    "২৭৭২০২৫": 1490,
    "kono": 1491,
    "tulona": 1492,
    "koto": 1493,
    "dekhachi": 1494,
    "tawo": 1495,
    "kolkata": 1496,
    "iit": 1497,
    "jantam": 1498,
    "raji": 1499,
    "vi": 1500,
    "kub": 1501,
    "vala": 1502,
    "lagse": 1503,
    "level": 1504,
    "কার": 1505,
    "প্রেম": 1506,
    "সময়ের": 1507,
    "হারিয়ে": 1508,
    "মাশাআল্লাহ": 1509,
    "পরামর্শ": 1510,
    "দিয়েছেন": 1511,
    "লাগলো": 1512,
    "দোয়া": 1513,
    "রইল": 1514,
    "vau": 1515,
    "gesiaktu": 1516,
    "agei": 1517,
    "morlm": 1518,
    "১৭তেই": 1519,
    "oct": 1520,
    "8th": 1521,
    "sov": 1522,
    "mixed": 1523,
    "ভীষন": 1524,
    "virat": 1525,
    "kohli": 1526,
    "hoi": 1527,
    "hehehe": 1528,
    "১০০০০": 1529,
    "সঠিক": 1530,
    "কথা৷": 1531,
    "এতারপর": 1532,
    "গিয়ে": 1533,
    "মৃতলাশ": 1534,
    "ashte": 1535,
    "hbe": 1536,
    "2015": 1537,
    "again": 1538,
    "totally": 1539,
    "same": 1540,
    "make": 1541,
    "এডমিশান": 1542,
    "18": 1543,
    "19": 1544,
    "avhinai": 1545,
    "25ar": 1546,
    "aga": 1547,
    "ses": 1548,
    "hoiya": 1549,
    "galam": 1550,
    "আসলাম": 1551,
    "hocchi": 1552,
    "typer": 1553,
    "hvy": 1554,
    "shathe": 1555,
    "dakha": 1556,
    "korte": 1557,
    "partisina": 1558,
    "অনেকটাতে": 1559,
    "মিল": 1560,
    "2016": 1561,
    "checking": 1562,
    "grateful": 1563,
    "experienced": 1564,
    "3": 1565,
    "concerts": 1566,
    "looking": 1567,
    "attend": 1568,
    "one": 1569,
    "wembley": 1570,
    "performances": 1571,
    "rang": 1572,
    "nahi": 1573,
    "ehsaas": 1574,
    "hai": 1575,
    "jo": 1576,
    "gaane": 1577,
    "ko": 1578,
    "khaas": 1579,
    "banata": 1580,
    "kya": 1581,
    "itna": 1582,
    "deep": 1583,
    "admi": 1584,
    "pgl": 1585,
    "ho": 1586,
    "jaye": 1587,
    "much": 1588,
    "akti": 1589,
    "socheton": 1590,
    "mulok": 1591,
    "gift": 1592,
    "jonno": 1593,
    "dua": 1594,
    "roilo": 1595,
    "beche": 1596,
    "thako": 1597,
    "sushto": 1598,
    "sobai": 1599,
    "entertainment": 1600,
    "there": 1601,
    "যতোবার": 1602,
    "ততোবার": 1603,
    "মজা": 1604,
    "লাগছেঅসাধারণ": 1605,
    "chalok": 1606,
    "income": 1607,
    "think": 1608,
    "ashish": 1609,
    "chanchalani": 1610,
    "শুনতেছি": 1611,
    "ফিলিংস": 1612,
    "চোখের": 1613,
    "আসছে": 1614,
    "বিশ্বাস": 1615,
    "করেন": 1616,
    "ইউ": 1617,
    "mujhe": 1618,
    "kyu": 1619,
    "toda": 1620,
    "mehedi": 1621,
    "hasan04092025kostogibonkostomayamayamaya": 1622,
    "bahmoja": 1623,
    "paici": 1624,
    "bhalo": 1625,
    "single": 1626,
    "can": 1627,
    "not": 1628,
    "decide": 1629,
    "019": 1630,
    "fxck": 1631,
    "tik": 1632,
    "bolacho": 1633,
    "চরম": 1634,
    "ha": 1635,
    "hamoira": 1636,
    "jamu": 1637,
    "hasta": 1638,
    "hastajossss": 1639,
    "any": 1640,
    "কিসের": 1641,
    "লাইফ": 1642,
    "হলেই": 1643,
    "বেশিরভাগ": 1644,
    "বাংলাদেশের": 1645,
    "আছেন": 1646,
    "হাজিরা": 1647,
    "subscribe": 1648,
    "aj": 1649,
    "ae": 1650,
    "dakhlam": 1651,
    "গুলাই": 1652,
    "লাগতো": 1653,
    "বানায়": 1654,
    "শুধুই": 1655,
    "তোকখনো": 1656,
    "স্বপ্নেরকখনো": 1657,
    "ইচ্ছেরপ্রিয়": 1658,
    "মানুষকে": 1659,
    "অন্য": 1660,
    "কারো": 1661,
    "হতে": 1662,
    "দেখাকখনো": 1663,
    "দুনিয়ার": 1664,
    "বাস্তবতায়কতভাবে": 1665,
    "আমরাতাও": 1666,
    "বাঁচি": 1667,
    "আমাদের": 1668,
    "বাঁচতে": 1669,
    "amio": 1670,
    "mojadar": 1671,
    "acting": 1672,
    "banaikeu": 1673,
    "chaile": 1674,
    "ekhoni": 1675,
    "dekhunr": 1676,
    "করোনা": 1677,
    "র": 1678,
    "পরীক্ষা": 1679,
    "তা": 1680,
    "পাব": 1681,
    "ремикс": 1682,
    "этой": 1683,
    "песни": 1684,
    "от": 1685,
    "alan": 1686,
    "walker": 1687,
    "гораздо": 1688,
    "лучше": 1689,
    "তারমানে": 1690,
    "শৈশবই": 1691,
    "মত": 1692,
    "অসম্ভব": 1693,
    "1st": 1694,
    "bose": 1695,
    "likhir": 1696,
    "sesher": 1697,
    "dike": 1698,
    "jate": 1699,
    "beriye": 1700,
    "vlo": 1701,
    "hoyece": 1702,
    "fatafati": 1703,
    "pet": 1704,
    "byatha": 1705,
    "most": 1706,
    "nostalgic": 1707,
    "tui": 1708,
    "shantir": 1709,
    "জানতেই": 1710,
    "পারবে": 1711,
    "১১": 1712,
    "বার্ষিকী": 1713,
    "গননার": 1714,
    "খাতায়": 1715,
    "জায়গা": 1716,
    "পায়নি": 1717,
    "কেবল": 1718,
    "রেখেছে": 1719,
    "এইটা": 1720,
    "৩য়": 1721,
    "last": 1722,
    "sadhu": 1723,
    "baba": 1724,
    "heby": 1725,
    "ayone": 1726,
    "bache": 1727,
    "sudhu": 1728,
    "familyr": 1729,
    "jonne": 1730,
    "shokol": 1731,
    "babader": 1732,
    "salam": 1733,
    "jara": 1734,
    "moree": 1735,
    "giye": 1736,
    "thake": 1737,
    "hat": 1738,
    "dopamine": 1739,
    "ber": 1740,
    "korcho": 1741,
    "never": 1742,
    "noticed": 1743,
    "beyoncé": 1744,
    "all": 1745,
    "along": 1746,
    "wonder": 1747,
    "why": 1748,
    "didn39t": 1749,
    "get": 1750,
    "credited": 1751,
    "valolegeche": 1752,
    "কারা": 1753,
    "দেখছেন": 1754,
    "পুরোটাই": 1755,
    "সেরাও": 1756,
    "বন্ধু": 1757,
    "স্যার": 1758,
    "দেখেছ": 1759,
    "দেখেছএ": 1760,
    "একটু": 1761,
    "রবার": 1762,
    "দে": 1763,
    "টুকব": 1764,
    "অনুপম": 1765,
    "রায়ের": 1766,
    "মতসৃজিত": 1767,
    "মুখাজ্জির": 1768,
    "sondor": 1769,
    "oise": 1770,
    "নাতাদের": 1771,
    "মেরে": 1772,
    "ফেলা": 1773,
    "চিৎকার": 1774,
    "কাঁদলে": 1775,
    "গুলি": 1776,
    "ফিরিয়ে": 1777,
    "আস্ত": 1778,
    "baal": 1779,
    "thaam": 1780,
    "chiro": 1781,
    "kaal": 1782,
    "gnaar": 1783,
    "pakamu": 1784,
    "chalabi": 1785,
    "tor": 1786,
    "bantu": 1787,
    "darabe": 1788,
    "boyesh": 1789,
    "hocchevitamin": 1790,
    "kha": 1791,
    "sai": 1792,
    "happy": 1793,
    "সজীব": 1794,
    "সবাইতো": 1795,
    "কোটিপতি": 1796,
    "হবো": 1797,
    "স্বপ্নগুলো": 1798,
    "পূর্ণ": 1799,
    "হওয়ার": 1800,
    "কারণে": 1801,
    "ফিল": 1802,
    "পাই": 1803,
    "সময়": 1804,
    "কামাবো": 1805,
    "করবে": 1806,
    "স্বপ্ন": 1807,
    "পূরণ": 1808,
    "হলে": 1809,
    "ভিতর": 1810,
    "এটাই": 1811,
    "সঙ্গে": 1812,
    "একদম": 1813,
    "বিলিয়ে": 1814,
    "দিয়েই": 1815,
    "প্রায়ই": 1816,
    "generation": 1817,
    "gameshow": 1818,
    "host": 1819,
    "korle": 1820,
    "janiyo": 1821,
    "age": 1822,
    "obosshoi": 1823,
    "listened": 1824,
    "many": 1825,
    "today": 1826,
    "first": 1827,
    "properly": 1828,
    "film": 1829,
    "legendary": 1830,
    "brilliant": 1831,
    "performance": 1832,
    "greatest": 1833,
    "voice": 1834,
    "jadu": 1835,
    "ashe": 1836,
    "hahahaha": 1837,
    "kob": 1838,
    "hey": 1839,
    "guys": 1840,
    "2070": 1841,
    "safe": 1842,
    "nuclear": 1843,
    "জারা": 1844,
    "নি": 1845,
    "এখনি": 1846,
    "করুন": 1847,
    "cold": 1848,
    "vaitor": 1849,
    "shodo": 1850,
    "hoyche": 1851,
    "contact": 1852,
    "taaa": 1853,
    "seraaa": 1854,
    "ramadan": 1855,
    "যতটা": 1856,
    "নিজে": 1857,
    "করতাম": 1858,
    "যেটা": 1859,
    "সাহায্য": 1860,
    "নিতাম": 1861,
    "seriously": 1862,
    "sondha": 1863,
    "suntesi": 1864,
    "motoi": 1865,
    "egula": 1866,
    "shobi": 1867,
    "adds": 1868,
    "2012": 1869,
    "joint": 1870,
    "rank": 1871,
    "hoyechilo": 1872,
    "suis": 1873,
    "toujours": 1874,
    "là": 1875,
    "en": 1876,
    "১৮তে": 1877,
    "21milion": 1878,
    "বাসা": 1879,
    "মাত্র": 1880,
    "১": 1881,
    "মিনিটের": 1882,
    "পথ": 1883,
    "ssc": 1884,
    "মিনিটও": 1885,
    "বসি": 1886,
    "নাইলাস্ট": 1887,
    "নাই": 1888,
    "কারন": 1889,
    "সাথের": 1890,
    "ওখানে": 1891,
    "বেড়ে": 1892,
    "তখনের": 1893,
    "পার্থক্য": 1894,
    "এবং": 1895,
    "xozz": 1896,
    "broz": 1897,
    "‘": 1898,
    "weekend": 1899,
    "’": 1900,
    "feels": 1901,
    "celebration": 1902,
    "vibrant": 1903,
    "uplifting": 1904,
    "absolutely": 1905,
    "magical": 1906,
    "every": 1907,
    "beat": 1908,
    "away": 1909,
    "while": 1910,
    "content": 1911,
    "now": 1912,
    "da": 1913,
    "has": 1914,
    "scaled": 1915,
    "set": 1916,
    "major": 1917,
    "ws": 1918,
    "জীবন্ত": 1919,
    "fisa": 1920,
    "facility": 1921,
    "keu": 1922,
    "kiron": 1923,
    "dheakar": 1924,
    "diyecho": 1925,
    "richi": 1926,
    "osthir": 1927,
    "hoisee": 1928,
    "ma": 1929,
    "saiii": 1930,
    "hasi": 1931,
    "জিবনের": 1932,
    "মূহুর্ত": 1933,
    "254": 1934,
    "313": 1935,
    "akstra": 1936,
    "ata": 1937,
    "korecen": 1938,
    "support": 1939,
    "pabe": 1940,
    "laughing": 1941,
    "out": 1942,
    "loud": 1943,
    "recommended": 1944,
    "4": 1945,
    "later": 1946,
    "ts": 1947,
    "healing": 1948,
    "vibes": 1949,
    "khalbo": 1950,
    "tobe": 1951,
    "partner": 1952,
    "crying": 1953,
    "mori": 1954,
    "nai": 1955,
    "ekhono": 1956,
    "habby": 1957,
    "নাউজুবিললা": 1958,
    "energy": 1959,
    "portoi": 1960,
    "isss": 1961,
    "pete": 1962,
    "betha": 1963,
    "ইশশ": 1964,
    "সবকিছুর": 1965,
    "বিনিময়ে": 1966,
    "শৈশবটাকে": 1967,
    "কথায়": 1968,
    "চিট": 1969,
    "করিনা": 1970,
    "পায়": 1971,
    "৩০": 1972,
    "টাকায়": 1973,
    "তিনটে": 1974,
    "পরোটা": 1975,
    "phone": 1976,
    "paye": 1977,
    "manush": 1978,
    "hero": 1979,
    "hota": 1980,
    "giya": 1981,
    "puro": 1982,
    "ptithibita": 1983,
    "pagol": 1984,
    "hocche": 1985,
    "joesssss": 1986,
    "boy": 1987,
    "dies": 1988,
    "সৃতিময়": 1989,
    "কখনো": 1990,
    "আসবে": 1991,
    "couldn39t": 1992,
    "recall": 1993,
    "lyricshad": 1994,
    "real": 1995,
    "hard": 1996,
    "trying": 1997,
    "searching": 1998,
    "humming": 1999,
    "drn": 2000,
    "bengali": 2001,
    "porikha": 2002,
    "geography": 2003,
    "gechilam": 2004,
    "baki": 2005,
    "quotkokhon": 2006,
    "hobequot": 2007,
    "erokom": 2008,
    "যান্ত্রিক": 2009,
    "যন্ত্র": 2010,
    "কিছুই": 2011,
    "হয়না": 2012,
    "হারানো": 2013,
    "গাইলি": 2014,
    "সাইফ": 2015,
    "জোহানকলিজা": 2016,
    "ফেটে": 2017,
    "চায়বিশেষ": 2018,
    "প্রবাসে": 2019,
    "chorom": 2020,
    "dekh": 2021,
    "si": 2022,
    "akhon": 2023,
    "abr": 2024,
    "tasi": 2025,
    "acho": 2026,
    "hoyeche": 2027,
    "ذكريات": 2028,
    "700": 2029,
    "dekhle": 2030,
    "39chele39": 2031,
    "cheye": 2032,
    "39meye39": 2033,
    "kom": 2034,
    "duniyay": 2035,
    "beyonce39s": 2036,
    "vocals": 2037,
    "give": 2038,
    "chills": 2039,
    "heard": 2040,
    "god": 2041,
    "গানে": 2042,
    "লুকিয়ে": 2043,
    "অংশ": 2044,
    "যাকে": 2045,
    "থাকতে": 2046,
    "নাআজ": 2047,
    "20142020": 2048,
    "চাইছিলাম": 2049,
    "ছেলেকে": 2050,
    "আসলে": 2051,
    "বাস্তবতার": 2052,
    "সাতে": 2053,
    "আচে": 2054,
    "সিএনজিওয়ালা": 2055,
    "bhoy": 2056,
    "paya": 2057,
    "jai": 2058,
    "forget": 2059,
    "koire": 2060,
    "disi": 2061,
    "re": 2062,
    "amake": 2063,
    "parbenkivabe": 2064,
    "promote": 2065,
    "datuch": 2066,
    "banglar": 2067,
    "moment": 2068,
    "card": 2069,
    "মনটাকে": 2070,
    "ছুয়ে": 2071,
    "২১": 2072,
    "শীঘ্রই": 2073,
    "জীবিত": 2074,
    "লাশ": 2075,
    "দিকে": 2076,
    "আগাচ্ছি": 2077,
    "índia": 2078,
    "ceo": 2079,
    "scandal": 2080,
    "hymm": 2081,
    "cheatercoldsweat": 2082,
    "2025ultra": 2083,
    "max": 2084,
    "pro": 2085,
    "global": 2086,
    "scale": 2087,
    "embarassment": 2088,
    "যেদিন": 2089,
    "শিখেছি": 2090,
    "থেকেই": 2091,
    "গিয়েছিলাম": 2092,
    "২৫এই": 2093,
    "তবুও": 2094,
    "বেচে": 2095,
    "বাচতে": 2096,
    "seen": 2097,
    "long": 2098,
    "bt": 2099,
    "ajk": 2100,
    "ese": 2101,
    "glo": 2102,
    "million": 2103,
    "stti": 2104,
    "jasss": 2105,
    "basar": 2106,
    "samne": 2107,
    "janina": 2108,
    "whoever": 2109,
    "people": 2110,
    "asking": 2111,
    "quotanyone": 2112,
    "2025quot": 2113,
    "monthyear": 2114,
    "gay": 2115,
    "person": 2116,
    "planet": 2117,
    "full": 2118,
    "maza": 2119,
    "nic": 2120,
    "অর্থ": 2121,
    "শুনেছি": 2122,
    "ততবার": 2123,
    "চোখ": 2124,
    "গরিয়েছে": 2125,
    "বাসায়": 2126,
    "যাবো": 2127,
    "somoi": 2128,
    "amer": 2129,
    "expression": 2130,
    "shenaz": 2131,
    "gill": 2132,
    "joke": 2133,
    "jar": 2134,
    "boje": 2135,
    "arom": 2136,
    "bola": 2137,
    "bhul": 2138,
    "আসি": 2139,
    "emotion": 2140,
    "আসছেনতুন": 2141,
    "arokome": 2142,
    "chero": 2143,
    "madhamik": 2144,
    "porjonto": 2145,
    "dharmik": 2146,
    "babar": 2147,
    "doay": 2148,
    "103k": 2149,
    "subscriber": 2150,
    "সবে": 2151,
    "চ্যানেল": 2152,
    "ডিলিট": 2153,
    "হয়েছে": 2154,
    "background": 2155,
    "পরিশ্রম": 2156,
    "মাটিতে": 2157,
    "মিশে": 2158,
    "চ্যানেলে": 2159,
    "রিচ": 2160,
    "ভিউ": 2161,
    "may": 2162,
    "ছাপড়ি": 2163,
    "মিলিয়ন": 2164,
    "ভিউঅথচ": 2165,
    "মাস্টারপিসে": 2166,
    "কতো": 2167,
    "কম": 2168,
    "astronomer": 2169,
    "বয়স": 2170,
    "কেবলমাত্র": 2171,
    "সংখ্যা": 2172,
    "দায়িত্বের": 2173,
    "বয়সে": 2174,
    "হারায়": 2175,
    "জানে": 2176,
    "seii": 2177,
    "akdom": 2178,
    "mothu": 2179,
    "পর্যন্ত": 2180,
    "পুরাটা": 2181,
    "শুনার": 2182,
    "সাহস": 2183,
    "হয়নিআহারে": 2184,
    "বুকে": 2185,
    "মোচড়": 2186,
    "তারপর": 2187,
    "অফলাইন": 2188,
    "যাইখুব": 2189,
    "শৈশবধন্যবাদ": 2190,
    "gaan": 2191,
    "niyq": 2192,
    "kisu": 2193,
    "bolar": 2194,
    "ja": 2195,
    "mile": 2196,
    "selpionar": 2197,
    "sow": 2198,
    "nay": 2199,
    "kenoato": 2200,
    "selpiato": 2201,
    "han": 2202,
    "বুকটা": 2203,
    "ছিঁড়ে": 2204,
    "সুরের": 2205,
    "মূর্ছনায়": 2206,
    "গেছিলাম": 2207,
    "অজান্তে": 2208,
    "চুখ": 2209,
    "does": 2210,
    "knows": 2211,
    "need": 2212,
    "say": 2213,
    "anything": 2214,
    "over": 2215,
    "would": 2216,
    "return": 2217,
    "marriage": 2218,
    "because": 2219,
    "infamy": 2220,
    "sin": 2221,
    "won39t": 2222,
    "easy": 2223,
    "them": 2224,
    "together": 2225,
    "middle": 2226,
    "finger": 2227,
    "মানুষছেলে": 2228,
    "naki": 2229,
    "pechone": 2230,
    "dorja": 2231,
    "antara": 2232,
    "asata": 2233,
    "এইজন্য": 2234,
    "ভারত": 2235,
    "স্বাধীন": 2236,
    "হয়েছিল": 2237,
    "ত": 2238,
    "১৯": 2239,
    "আধামরা": 2240,
    "ছিলাম": 2241,
    "২০এ": 2242,
    "ভাইয়া": 2243,
    "হিট": 2244,
    "2019": 2245,
    "colplay": 2246,
    "thik": 2247,
    "সতেরো": 2248,
    "ready": 2249,
    "থ": 2250,
    "রাখার": 2251,
    "northeast": 2252,
    "assam": 2253,
    "porikhar": 2254,
    "puroi": 2255,
    "boka": 2256,
    "ওরিও": 2257,
    "বিস্কুট": 2258,
    "খাবো": 2259,
    "দিও": 2260,
    "তাহলে": 2261,
    "নামাজ": 2262,
    "পরলে": 2263,
    "পক্ষ": 2264,
    "পিটালে": 2265,
    "হাদিস": 2266,
    "পুরাপুরি": 2267,
    "মানা": 2268,
    "হতোবাবা": 2269,
    "মার": 2270,
    "দরকার": 2271,
    "ইচ্ছা": 2272,
    "পিটানো": 2273,
    "হোক": 2274,
    "বুনদু": 2275,
    "দের": 2276,
    "পড়াশুনার": 2277,
    "গুলাতে": 2278,
    "জুদি": 2279,
    "251": 2280,
    "firestyle": 2281,
    "jutsu": 2282,
    "2077": 2283,
    "haslam": 2284,
    "28june2025": 2285,
    "1008": 2286,
    "prime": 2287,
    "minister": 2288,
    "matha": 2289,
    "geche": 2290,
    "gutter": 2291,
    "eyi": 2292,
    "prani": 2293,
    "jaar": 2294,
    "naam": 2295,
    "bangali": 2296,
    "sam": 2297,
    "tomer": 2298,
    "mothon": 2299,
    "সমাজের": 2300,
    "পতন": 2301,
    "জায়গায়": 2302,
    "নেমে": 2303,
    "বোঝা": 2304,
    "পেলো": 2305,
    "পছন্দের": 2306,
    "ভাল": 2307,
    "see": 2308,
    "denjeras": 2309,
    "rojadar": 2310,
    "everytime": 2311,
    "known": 2312,
    "মুভির": 2313,
    "ভিডিওর": 2314,
    "আইলাম": 2315,
    "studant": 2316,
    "brothers": 2317,
    "kobe": 2318,
    "upload": 2319,
    "diba": 2320,
    "corona": 2321,
    "dikhco": 2322,
    "tara": 2323,
    "if": 2324,
    "put": 2325,
    "mouse": 2326,
    "pointer": 2327,
    "session": 2328,
    "then": 2329,
    "almost": 2330,
    "replayed": 2331,
    "quotkichu": 2332,
    "pochishequot": 2333,
    "gives": 2334,
    "goosebumps": 2335,
    "mananya": 2336,
    "chayanon": 2337,
    "অনুরোধ": 2338,
    "সিএনজি": 2339,
    "চালানোর": 2340,
    "kemne": 2341,
    "eto": 2342,
    "banao": 2343,
    "only": 2344,
    "overconfident": 2345,
    "andd": 2346,
    "kokhon": 2347,
    "wala": 2348,
    "হ্যাঁ": 2349,
    "মিটারে": 2350,
    "একদমই": 2351,
    "baridhara": 2352,
    "thke": 2353,
    "uttara": 2354,
    "vara": 2355,
    "300": 2356,
    "jodio": 2357,
    "metter": 2358,
    "gele": 2359,
    "150": 2360,
    "ara": 2361,
    "kiii": 2362,
    "childhood": 2363,
    "keeping": 2364,
    "2025every": 2365,
    "remembering": 2366,
    "come": 2367,
    "missing": 2368,
    "badly": 2369,
    "thing": 2370,
    "childish": 2371,
    "deedsschool": 2372,
    "bunk": 2373,
    "banch": 2374,
    "hironci": 2375,
    "044": 2376,
    "thakumar": 2377,
    "kopal": 2378,
    "take": 2379,
    "koreche": 2380,
    "amy": 2381,
    "dakle": 2382,
    "asadharon": 2383,
    "tingene": 2384,
    "mine": 2385,
    "হাতে": 2386,
    "জতবা": 2387,
    "পরবো": 2388,
    "thack": 2389,
    "amon": 2390,
    "manntu": 2391,
    "muna": 2392,
    "chanal": 2393,
    "ya": 2394,
    "dakacabrazil": 2395,
    "hola": 2396,
    "poti": 2397,
    "gola": 2398,
    "shey": 2399,
    "arokom": 2400,
    "suna": 2401,
    "hoto": 2402,
    "nah": 2403,
    "7th": 2404,
    "uff": 2405,
    "ichhuk": 2406,
    "jos": 2407,
    "mama": 2408,
    "hihihihihihihihij": 2409,
    "যেমন": 2410,
    "onak": 2411,
    "kintu": 2412,
    "oita": 2413,
    "buji": 2414,
    "hajar": 2415,
    "khujlao": 2416,
    "pabona": 2417,
    "oi": 2418,
    "banjolafacts": 2419,
    "facts": 2420,
    "channel": 2421,
    "ed": 2422,
    "sheeran": 2423,
    "s": 2424,
    "sapphire": 2425,
    "মিনিট": 2426,
    "সুনলাম": 2427,
    "tide": 2428,
    "wait": 2429,
    "none": 2430,
    "porche": 2431,
    "9th": 2432,
    "akbar": 2433,
    "physical": 2434,
    "jaigai": 2435,
    "আসতেছি": 2436,
    "১৯শে": 2437,
    "একটাও": 2438,
    "পরিবার": 2439,
    "ক্যরিয়ার": 2440,
    "মিলিয়ে": 2441,
    "অবস্থা": 2442,
    "পড়ে": 2443,
    "এমনই": 2444,
    "কী": 2445,
    "টার": 2446,
    "টাইটেলে": 2447,
    "inspired": 2448,
    "thebongguy": 2449,
    "djtv": 2450,
    "ek": 2451,
    "request": 2452,
    "aap": 2453,
    "sarkar": 2454,
    "promot": 2455,
    "kijiye": 2456,
    "desh": 2457,
    "change": 2458,
    "bina": 2459,
    "darke": 2460,
    "karna": 2461,
    "bahot": 2462,
    "achha": 2463,
    "points": 2464,
    "iske": 2465,
    "andar": 2466,
    "off": 2467,
    "sorke": 2468,
    "listing": 2469,
    "প্রত্যয়": 2470,
    "হিরণ": 2471,
    "হিন্দু": 2472,
    "ছেলেসে": 2473,
    "মালাউন": 2474,
    "নিয়ে": 2475,
    "ফাজলামি": 2476,
    "করছেআর": 2477,
    "মজায়": 2478,
    "হাসছি": 2479,
    "instragam": 2480,
    "de": 2481,
    "la": 2482,
    "morena": 2483,
    "jaja": 2484,
    "we": 2485,
    "living": 2486,
    "dead": 2487,
    "morlam": 2488,
    "19a": 2489,
    "স্পন্দন": 2490,
    "tomi": 2491,
    "khankir": 2492,
    "pola": 2493,
    "من": 2494,
    "سوريا": 2495,
    "احبك": 2496,
    "convinced": 2497,
    "drug": 2498,
    "daily": 2499,
    "juni": 2500,
    "ishita": 2501,
    "mou": 2502,
    "aputara": 2503,
    "fun": 2504,
    "korche": 2505,
    "dissapear": 2506,
    "hall": 2507,
    "fame": 2508,
    "literally": 2509,
    "hath": 2510,
    "dekhaite": 2511,
    "dici": 2512,
    "relatable": 2513,
    "gece": 2514,
    "cilo": 2515,
    "tonight": 2516,
    "fize": 2517,
    "cal": 2518,
    "even": 2519,
    "শহর": 2520,
    "ছেড়েছি": 2521,
    "১২": 2522,
    "দেশে": 2523,
    "বিদেশে": 2524,
    "জায়গায়": 2525,
    "চাকরী": 2526,
    "করছিও": 2527,
    "শহরেই": 2528,
    "১২৩৮৮": 2529,
    "কিলোমিটার": 2530,
    "করছিজীবন": 2531,
    "এরকমই": 2532,
    "556": 2533,
    "kaku": 2534,
    "fear": 2535,
    "half": 2536,
    "প্রশ্ন": 2537,
    "andy": 2538,
    "byron": 2539,
    "chief": 2540,
    "kristin": 2541,
    "cabot": 2542,
    "drama": 2543,
    "loved": 2544,
    "tnx": 2545,
    "koy": 2546,
    "vabi": 2547,
    "kewk": 2548,
    "bolba": 2549,
    "ditam": 2550,
    "kauft": 2551,
    "euch": 2552,
    "xrp": 2553,
    "dekhso": 2554,
    "daw": 2555,
    "cpo": 2556,
    "got": 2557,
    "caught": 2558,
    "অমায়িক": 2559,
    "moza": 2560,
    "ale": 2561,
    "baah": 2562,
    "ইউনিক": 2563,
    "ভয়েজখুবই": 2564,
    "bus": 2565,
    "chaiother": 2566,
    "ways": 2567,
    "বাস্ত": 2568,
    "এগুলো": 2569,
    "ছোটো": 2570,
    "দুয়ে": 2571,
    "দেওয়ার": 2572,
    "chocolate": 2573,
    "roja": 2574,
    "niya": 2575,
    "asob": 2576,
    "banano": 2577,
    "nairoja": 2578,
    "false": 2579,
    "uchit": 2580,
    "বোলতে": 2581,
    "লজ্জা": 2582,
    "নেইআমি": 2583,
    "আগা": 2584,
    "গোড়া": 2585,
    "মীর": 2586,
    "জাফর": 2587,
    "স্টাইলের": 2588,
    "স্টুডেন্ট": 2589,
    "ছিলামআমার": 2590,
    "চামার": 2591,
    "দ্যা": 2592,
    "গ্রেট": 2593,
    "বোলে": 2594,
    "ডাকতো": 2595,
    "ashbo": 2596,
    "পাবোনা": 2597,
    "mojar": 2598,
    "bhi": 2599,
    "protibesi": 2600,
    "shohor": 2601,
    "paschim": 2602,
    "medinipur": 2603,
    "keshpur": 2604,
    "darmik": 2605,
    "01770654533": 2606,
    "borabor": 2607,
    "eee": 2608,
    "besir": 2609,
    "vag": 2610,
    "bul": 2611,
    "ans": 2612,
    "bangladeshi": 2613,
    "আসেই": 2614,
    "মূলত": 2615,
    "কেড়ে": 2616,
    "নেয়": 2617,
    "এইতো": 2618,
    "কৈশর": 2619,
    "লাইনটার": 2620,
    "আলাদা": 2621,
    "2025i": 2622,
    "those": 2623,
    "videos": 2624,
    "ছোট": 2625,
    "mirzafar": 2626,
    "such": 2627,
    "messy": 2628,
    "community": 2629,
    "058": 2630,
    "gali": 2631,
    "dilyeo": 2632,
    "ufff": 2633,
    "daa": 2634,
    "jinish": 2635,
    "shthe": 2636,
    "match": 2637,
    "firay": 2638,
    "jeta": 2639,
    "partam": 2640,
    "gula": 2641,
    "অন্যকে": 2642,
    "খুঁজিজানি": 2643,
    "পুড়ে": 2644,
    "যাওয়ার": 2645,
    "আগেই": 2646,
    "পাওয়ার": 2647,
    "আশঙ্খা": 2648,
    "বেদনাদায়ক": 2649,
    "alguien": 2650,
    "éste": 2651,
    "sábado": 2652,
    "12725": 2653,
    "reality": 2654,
    "hassokor": 2655,
    "chagol": 2656,
    "bhujta": 2657,
    "par": 2658,
    "chi": 2659,
    "random": 2660,
    "jerk": 2661,
    "sings": 2662,
    "loudly": 2663,
    "softcore": 2664,
    "pron": 2665,
    "sketchy": 2666,
